<?php /* Smarty version Smarty-3.1.15, created on 2015-03-02 14:22:26
         compiled from "application\view\DefaultCommand.tpl" */ ?>
<?php /*%%SmartyHeaderCode:2948954f439e2e2dd44-70978807%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '36ab0d1aa280577661b9c999998a91b79243d465' => 
    array (
      0 => 'application\\view\\DefaultCommand.tpl',
      1 => 1425290279,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '2948954f439e2e2dd44-70978807',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.15',
  'unifunc' => 'content_54f439e2e30705_06030333',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_54f439e2e30705_06030333')) {function content_54f439e2e30705_06030333($_smarty_tpl) {?>			<p>
				Веб-шаблоны могут быть использованы любым лицом или организацией с целью создания своего веб-сайта.<br>
				После того как шаблон куплен или скачан, пользователь может полностью заменить общую информацию, содержащуюся в веб-шаблоне на свою личную информацию, информацию об организации или продукте.<br>
				Шаблоны могут быть использованы для:<br>
				<ul>
					<li>Отображения личной информации или ежедневной активности в блогах.</li>
					<li>Продажи продуктов в онлайновом режиме.</li>
					<li>Отображения информации о компании или организации.</li>
					<li>Отображения истории семьи.</li>
					<li>Отображения галереи фотографий.</li>
					<li>Онлайнового размещения музыкальных файлов (напр. mp3), для проигрывания через веб-браузер.</li>
					<li>Онлайнового размещения видео.</li>
					<li>Для настройки области входа в приватную часть сайта.</li>
				</ul>
			</p>
			<p>
				<h1>Новость:</h1><br>
				В 2015 году ВМФ России получит до 50 кораблей и судов различных классов, сообщает «Интерфакс» со ссылкой на заявление главкома ВМФ России адмирала Виктора Чиркова.
			</p>
<?php }} ?>
