			<p>
				Веб-шаблоны могут быть использованы любым лицом или организацией с целью создания своего веб-сайта.<br>
				После того как шаблон куплен или скачан, пользователь может полностью заменить общую информацию, содержащуюся в веб-шаблоне на свою личную информацию, информацию об организации или продукте.<br>
				Шаблоны могут быть использованы для:<br>
				<ul>
					<li>Отображения личной информации или ежедневной активности в блогах.</li>
					<li>Продажи продуктов в онлайновом режиме.</li>
					<li>Отображения информации о компании или организации.</li>
					<li>Отображения истории семьи.</li>
					<li>Отображения галереи фотографий.</li>
					<li>Онлайнового размещения музыкальных файлов (напр. mp3), для проигрывания через веб-браузер.</li>
					<li>Онлайнового размещения видео.</li>
					<li>Для настройки области входа в приватную часть сайта.</li>
				</ul>
			</p>
			<p>
				<h1>Новость:</h1><br>
			</p>	
				{$news.content}
			
